config = {
    'name' : 'Dota Stats',
    'token' : '1420782073:AAGeZpBxrvlO78f6bvXAu8KMq_fD4QXWyyY'
}

URL = 'https://abit-poisk.org.ua/rate-review/'
param_second = '/matches'
param_third = '/heroes'
param_four = '/items'
param_five = '/records'
HEADERS = {
	'user-agent': 'Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/87.0.4280.88 Safari/537.36',
	'accept':'*/*'
}

localization = {
	'Рейтинговий пошук матчів':'Рейтинговый поиск матчей',
	'Важка лінія':'Тяжелая линия',
	'Роль підтримки':'Роль поддержки',
	'Легка лінія':'Легкая линия',
	'Центральна лінія':'Центральная линия',
	'Роумінг':'Роуминг',
	'Ліс':'Лес',
	'Роль Головна': 'Главная роль',
	'Найдовший матч':'Cамый длинный матч',
	'Найбільша кількість вбивств':'Наибольшее количество убийств',
	'Найбільша кількість підмог':'Наибольшее количество помощей',
	'Найбільша кількість добивань':'Наибольшее количество добиваний',
	'Найбільша кількість добитих союзників':'Наибольшее количество добитых союзников',
	'Найбільша кількість золота':'Наибольшее количество золота',
	'Найбільша кількість досвіду':'Наибольшее количество опыта',
	'Найбільша кількість шкоди героям':'Наибольшее количество вреда героям',
	'Найбільша кількість лікування героїв':'Наибольшее количество лечения героев',
	'Найбільша кількість шкоди вежам':'Наибольшее количество вреда башням',
	'Найкраще співвідношення УСП':'Наилучшее соотношение УСП',
	'Найбільший відсоток участі в вбивствах':'Наибольший процент участия в убийствах',
	'Найбільша серія перемог':'Наибольшая серия побед',
	'Найбільша серія поразок':'Наибольшая серия поражений' 
}